Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Not a valid SVG — must contain an <svg> element
ar: SVG غير صالح — يجب أن يحتوي على عنصر <svg>
ca: No és un SVG vàlid: ha de contenir un element <svg>
cs: Neplatné SVG – musí obsahovat prvek <svg>
da: Ikke en gyldig SVG — skal indeholde et <svg>-element
de: Kein gültiges SVG – muss ein <svg>-Element enthalten
el: Μη έγκυρο SVG — πρέπει να περιέχει ένα στοιχείο <svg>
es: SVG no válido — debe contener un elemento <svg>
fa: SVG معتبر نیست - باید یک عنصر <svg> داشته باشد
fi: Ei kelvollinen SVG — täytyy sisältää <svg>-elementti
fr: SVG non valide — doit contenir un élément <svg>
he: לא SVG חוקי - חייב להכיל רכיב <svg>
hr: Nije važeći SVG — mora sadržavati element <svg>
hu: Érvénytelen SVG – tartalmaznia kell egy <svg> elemet
id: Bukan SVG yang valid — harus berisi elemen <svg>
it: SVG non valido: deve contenere un elemento <svg>
ja: 有効な SVG ではありません — <svg> 要素を含める必要があります
ko: 유효한 SVG가 아닙니다. <svg> 요소가 있어야 합니다.
ms: Bukan SVG yang sah — mesti mengandungi elemen <svg>
nl: Geen geldige SVG — moet een <svg>-element bevatten
no: Ikke en gyldig SVG — må inneholde et <svg>-element
pl: Nieprawidłowy SVG — musi zawierać element <svg>
pt_br: Não é um SVG válido — deve conter um elemento <svg>
pt_pt: Não é um SVG válido — deve conter um elemento <svg>
ro: Nu este un SVG valid — trebuie să conțină un element <svg>
ru: Недопустимый SVG — должен содержать элемент <svg>
sk: Neplatné SVG – musí obsahovať prvok <svg>
sl: Ni veljaven SVG — vsebovati mora element <svg>
sv: Inte en giltig SVG — måste innehålla ett <svg>-element
th: ไม่ถูกต้อง SVG — ต้องมีองค์ประกอบ <svg>
tr: Geçerli bir SVG değil — bir <svg> öğesi içermelidir
uk: Недійсний SVG — має містити елемент <svg>
ur: درست نہیں SVG — ایک <svg> عنصر پر مشتمل ہونا چاہیے۔
vi: Không hợp lệ SVG — phải chứa phần tử <svg>
zh_hans: 不是有效的 SVG——必须包含 <svg> 元素
zh_hant: 不是有效的 SVG——必須包含 <svg> 元素

source: Not attempted because an earlier screenshot set failed.
ar: لم تتم المحاولة بسبب فشل تعيين لقطة شاشة سابقة.
ca: No s'ha intentat perquè un conjunt de captures de pantalla anterior ha fallat.
cs: Nepokuseno, protože dřívější sada snímků obrazovky selhala.
da: Ikke forsøgt, fordi et tidligere skærmbilledesæt mislykkedes.
de: Nicht versucht, da ein vorheriges Screenshot-Set fehlgeschlagen ist.
el: Δεν επιχειρήθηκε επειδή ένα προηγούμενο σύνολο στιγμιότυπων οθόνης απέτυχε.
es: No se intentó porque falló un conjunto de capturas de pantalla anterior.
fa: انجام نشد، چون یک مجموعه اسکرین‌شات قبلی ناموفق بود.
fi: Ei yritetty, koska aikaisempi kuvakaappaussarja epäonnistui.
fr: Non tenté car un jeu de captures d'écran antérieur a échoué.
he: לא נוסה כי ערכת צילום מסך קודמת נכשלה.
hr: Nije pokušano jer prethodni skup snimaka zaslona nije uspio.
hu: Nem próbálták meg, mert egy korábbi képernyőkép-készlet meghiúsult.
id: Tidak dicoba karena kumpulan tangkapan layar sebelumnya gagal.
it: Non tentato perché un set di screenshot precedente non è riuscito.
ja: 前のスクリーンショットセットが失敗したため、実行されませんでした。
ko: 이전 스크린샷 세트가 실패했기 때문에 시도되지 않았습니다.
ms: Tidak dicuba kerana set tangkapan skrin terdahulu gagal.
nl: Niet geprobeerd omdat een eerdere screenshot-set mislukte.
no: Ikke forsøkt fordi et tidligere skjermbildesett mislyktes.
pl: Nie podjęto próby, ponieważ wcześniejszy zestaw zrzutów ekranu nie powiódł się.
pt_br: Não houve tentativa porque um conjunto de capturas de tela anterior falhou.
pt_pt: Não foi feita tentativa porque um conjunto de capturas de ecrã anterior falhou.
ro: Nu s-a încercat deoarece un set de capturi de ecran anterior a eșuat.
ru: Не выполнялось, так как предыдущий набор скриншотов завершился ошибкой.
sk: Nepokúsilo sa to, pretože predchádzajúca sada snímok obrazovky zlyhala.
sl: Ni bilo poskusa, ker prejšnji nabor posnetkov zaslona ni uspel.
sv: Inte försökt eftersom en tidigare uppsättning skärmdump misslyckades.
th: ไม่ได้พยายามเนื่องจากการตั้งค่าภาพหน้าจอก่อนหน้านี้ล้มเหลว
tr: Daha önceki bir ekran görüntüsü seti başarısız olduğu için denenmedi.
uk: Не виконувалося, бо попередній набір знімків екрана завершився з помилкою.
ur: کوشش نہیں کی گئی کیونکہ پہلے کا اسکرین شاٹ سیٹ ناکام ہو گیا۔
vi: Không thử vì bộ ảnh chụp màn hình trước đó không thành công.
zh_hans: 未尝试，因为之前的截图组已失败。
zh_hant: 由於先前的螢幕截圖組失敗，因此未嘗試。

source: not editable
ar: غير قابل للتحرير
ca: no editable
cs: nelze upravovat
da: kan ikke redigeres
de: nicht bearbeitbar
el: μη επεξεργάσιμο
es: no editable
fa: قابل ویرایش نیست
fi: ei muokattavissa
fr: non modifiable
he: לא ניתן לעריכה
hr: nije moguće uređivati
hu: nem szerkeszthető
id: tidak dapat diedit
it: non modificabile
ja: 編集できません
ko: 편집 불가능
ms: tidak boleh disunting
nl: niet bewerkbaar
no: ikke redigerbar
pl: nie edytowalne
pt_br: não editável
pt_pt: não editável
ro: nu este editabil
ru: нельзя редактировать
sk: neupraviteľné
sl: ni mogoče urejati
sv: inte redigerbar
th: ไม่สามารถแก้ไขได้
tr: düzenlenemez
uk: не редагується
ur: قابل تدوین نہیں
vi: không thể chỉnh sửa được
zh_hans: 不可编辑
zh_hant: 無法編輯

source: Not on Play
ar: ليس على اللعب
ca: No a Play
cs: Ne na Play
da: Ikke på Play
de: Nicht bei Play
el: Όχι στο Play
es: No está en Play
fa: در Play نیست
fi: Ei Playssa
fr: Pas sur Play
he: לא ב-Play
hr: Ne na Playu
hu: Nem a Playen
id: Tidak di Putar
it: Non su Play
ja: Play にありません
ko: Play에 없음
ms: Bukan di Play
nl: Niet op Play
no: Ikke på Play
pl: Nie w Play
pt_br: Não está no Play
pt_pt: Não está no Google Play
ro: Nu pe Play
ru: Нет в Play
sk: Nie v službe Play
sl: Ni v igri Play
sv: Inte på Play
th: ไม่ได้อยู่ในการเล่น
tr: Play'de Yok
uk: Немає в Play
ur: پلے پر نہیں۔
vi: Không có trên Play
zh_hans: 不在 Play 上
zh_hant: 不在 Play 上

source: Not on your product page
ar: ليس على صفحة المنتج الخاص بك
ca: No a la pàgina del vostre producte
cs: Ne na stránce vašeho produktu
da: Ikke på din produktside
de: Nicht auf deiner Produktseite
el: Όχι στη σελίδα του προϊόντος σας
es: No está en tu página de producto
fa: در صفحه محصول شما نیست
fi: Ei tuotesivullasi
fr: Pas sur votre page produit
he: לא בדף המוצר שלך
hr: Ne na vašoj stranici proizvoda
hu: Nem a termékoldalán
id: Bukan di halaman produk Anda
it: Non nella pagina del prodotto
ja: プロダクトページにはありません
ko: 제품 페이지에 없음
ms: Bukan pada halaman produk anda
nl: Niet op uw productpagina
no: Ikke på produktsiden din
pl: Nie na stronie produktu
pt_br: Não está na página do produto
pt_pt: Não está na página do seu produto
ro: Nu pe pagina de produs
ru: Не на странице продукта
sk: Nie na stránke vášho produktu
sl: Ne na vaši strani izdelka
sv: Inte på din produktsida
th: ไม่อยู่ในหน้าผลิตภัณฑ์ของคุณ
tr: Ürün sayfanızda değil
uk: Немає на сторінці продукту
ur: آپ کے پروڈکٹ پیج پر نہیں۔
vi: Không có trên trang sản phẩm của bạn
zh_hans: 不在你的产品页面上
zh_hant: 不在你的產品頁面上

source: Not running
ar: لا يعمل
ca: No corrent
cs: Neběží
da: Løber ikke
de: Läuft nicht
el: Δεν τρέχει
es: Detenido
fa: در حال اجرا نیست
fi: Ei juosta
fr: Arrêté
he: לא רץ
hr: Ne trči
hu: Nem fut
id: Tidak berjalan
it: Non in esecuzione
ja: 停止中
ko: 실행되지 않음
ms: Tidak berlari
nl: Niet actief
no: Løper ikke
pl: Nie biegam
pt_br: Não está em execução
pt_pt: Não está em execução
ro: Nu alerga
ru: Не запущен
sk: Nebehám
sl: Ne teče
sv: Springer inte
th: ไม่ทำงาน
tr: Çalışmıyor
uk: Не запущено
ur: نہیں چل رہا ہے۔
vi: Không chạy
zh_hans: 未运行
zh_hant: 未執行

source: Not tested yet
ar: لم يتم اختباره بعد
ca: Encara no s'ha provat
cs: Zatím nezkoušeno
da: Ikke testet endnu
de: Noch nicht getestet
el: Δεν έχει δοκιμαστεί ακόμα
es: Aún no se ha probado
fa: هنوز تست نشده
fi: Ei vielä testattu
fr: Pas encore testé
he: עדיין לא נבדק
hr: Još nije ispitano
hu: Még nincs tesztelve
id: Belum diuji
ja: まだテストされていません
ko: 아직 테스트되지 않음
ms: Belum diuji lagi
nl: Nog niet getest
no: Ikke testet ennå
pl: Jeszcze nie przetestowane
pt_br: Ainda não testado
pt_pt: Ainda não testado
ro: Nu a fost testat încă
sk: Zatiaľ netestované
sl: Še ni testirano
sv: Inte testat ännu
th: ยังไม่ได้ทดสอบ
ur: ابھی تک ٹیسٹ نہیں ہوا۔
vi: Chưa được thử nghiệm
zh_hans: 尚未测试

source: Note the **Issuer ID** and **Key ID**.
ar: لاحظ **Issuer ID** و **Key ID**.
ca: Tingueu en compte els **Issuer ID** i **Key ID**.
cs: Všimněte si **Issuer ID** a **Key ID**.
da: Bemærk **Issuer ID** og **Key ID**.
de: Notiere dir **Issuer ID** und **Key ID**.
el: Σημειώστε τα **Issuer ID** και **Key ID**.
es: Anota el **Issuer ID** y el **Key ID**.
fa: **Issuer ID** و **Key ID** را یادداشت کنید.
fi: Huomaa **Issuer ID** ja **Key ID**.
fr: Notez l'**Issuer ID** et le **Key ID**.
he: שימו לב ל-**Issuer ID** ול-**Key ID**.
hr: Imajte na umu **Issuer ID** i **Key ID**.
hu: Vegye figyelembe a **Issuer ID** és **Key ID** kifejezést.
id: Perhatikan **Issuer ID** dan **Key ID**.
it: Annota l'**Issuer ID** e il **Key ID**.
ja: **Issuer ID** と **Key ID** を控えておきます。
ko: **Issuer ID**와 **Key ID**를 메모해 두세요.
ms: Perhatikan **Issuer ID** dan **Key ID**.
nl: Let op de **Issuer ID** en **Key ID**.
no: Legg merke til **Issuer ID** og **Key ID**.
pl: Zwróć uwagę na **Issuer ID** i **Key ID**.
pt_br: Anote o **Issuer ID** e o **Key ID**.
pt_pt: Observe **Issuer ID** e **Key ID**.
ro: Rețineți **Issuer ID** și **Key ID**.
ru: Запишите **Issuer ID** и **Key ID**.
sk: Všimnite si **Issuer ID** a **Key ID**.
sl: Upoštevajte **Issuer ID** in **Key ID**.
sv: Observera **Issuer ID** och **Key ID**.
th: โปรดสังเกต **Issuer ID** และ **Key ID**
tr: **Issuer ID** ve **Key ID** değerlerini not edin.
uk: Запишіть **Issuer ID** і **Key ID**.
ur: **Issuer ID** اور **Key ID** کو نوٹ کریں۔
vi: Lưu ý **Issuer ID** và **Key ID**.
zh_hans: 记下 **Issuer ID** 和 **Key ID**。
zh_hant: 記下 **Issuer ID** 和 **Key ID**。

source: Nothing goes live until the experiment is approved and you start it.
ar: لن يتم تنفيذ أي شيء حتى تتم الموافقة على التجربة وبدء تشغيلها.
ca: Res es posarà en funcionament fins que s'aprova l'experiment i l'inicieu.
cs: Nic nebude aktivní, dokud nebude experiment schválen a vy jej nespustíte.
da: Intet går live, før eksperimentet er godkendt, og du starter det.
de: Nichts geht live, bevor das Experiment genehmigt ist und du es startest.
el: Τίποτα δεν λειτουργεί μέχρι να εγκριθεί το πείραμα και να το ξεκινήσετε.
es: Nada se publica hasta que el experimento se apruebe y lo inicies.
fa: تا زمانی که آزمایش تأیید نشود و آن را شروع نکنید، چیزی منتشر نمی‌شود.
fi: Mikään ei käynnisty ennen kuin kokeilu on hyväksytty ja aloitat sen.
fr: Rien n’est publié tant que l’expérience n’est pas approuvée et que vous ne l’avez pas lancée.
he: שום דבר לא יעלה לאוויר עד שהניסוי יאושר ואתה מתחיל אותו.
hr: Ništa se ne pokreće dok se eksperiment ne odobri i vi ga ne pokrenete.
hu: Amíg a kísérletet nem hagyják jóvá, és Ön el nem indítja, addig semmi sem lép életbe.
id: Tidak ada yang akan ditayangkan sampai eksperimen disetujui dan Anda memulainya.
it: Non viene pubblicato nulla finché l'esperimento non è approvato e non lo avvii.
ja: 実験が承認され、開始するまで何も公開されません。
ko: 실험이 승인되고 직접 시작하기 전까지는 아무것도 공개되지 않습니다.
ms: Tiada apa-apa yang disiarkan sehingga percubaan diluluskan dan anda memulakannya.
nl: Er gaat niets live totdat het experiment is goedgekeurd en u ermee start.
no: Ingenting går live før eksperimentet er godkjent og du starter det.
pl: Nic nie zostanie uruchomione, dopóki eksperyment nie zostanie zatwierdzony i Ty go nie rozpoczniesz.
pt_br: Nada é publicado até o experimento ser aprovado e você iniciá-lo.
pt_pt: Nada vai ao ar até que o experimento seja aprovado e você o inicie.
ro: Nimic nu este disponibil până când experimentul nu este aprobat și îl începeți.
ru: Ничего не будет опубликовано, пока эксперимент не одобрят и вы его не запустите.
sk: Nič sa nezverejní, kým experiment neschválime a nespustíte ho.
sl: Nič ne bo objavljeno, dokler preizkus ni odobren in ga ne začnete.
sv: Inget går live förrän experimentet är godkänt och du startar det.
th: จะไม่มีการเผยแพร่จนกว่าการทดสอบจะได้รับการอนุมัติและคุณเริ่มต้นการทดสอบ
tr: Deney onaylanıp siz başlatana kadar hiçbir şey yayına girmez.
uk: Нічого не буде опубліковано, доки експеримент не схвалять і ви його не запустите.
ur: تجربہ کی منظوری اور آپ اسے شروع کرنے تک کچھ بھی لائیو نہیں ہوتا۔
vi: Không có gì hoạt động cho đến khi thử nghiệm được phê duyệt và bạn bắt đầu thử nghiệm.
zh_hans: 在实验获得批准且你开始实验之前，不会有任何内容上线。
zh_hant: 在實驗獲得核准且你將其開始之前，不會有任何內容上線。

source: Nothing was uploaded — the edit was discarded, so your listing is untouched.
ar: لم يتم تحميل أي شيء — تم تجاهل التعديل، لذا لم يتم تغيير قائمتك.
ca: No s'ha penjat res; l'edició s'ha descartat, de manera que la vostra fitxa no s'ha tocat.
cs: Nebylo nahráno nic – úprava byla zahozena, takže váš zápis zůstal nedotčen.
da: Intet blev uploadet – redigeringen blev kasseret, så din fortegnelse er uberørt.
de: Es wurde nichts hochgeladen – die Bearbeitung wurde verworfen, dein Eintrag bleibt also unverändert.
el: Δεν μεταφορτώθηκε τίποτα — η επεξεργασία απορρίφθηκε, επομένως η καταχώρισή σας είναι ανέγγιχτη.
es: No se subió nada: la edición se descartó, así que tu ficha no se ha modificado.
fa: هیچ چیزی آپلود نشد — ویرایش کنار گذاشته شد، پس صفحهٔ فروشگاه شما دست‌نخورده است.
fi: Mitään ei ladattu – muokkaus hylättiin, joten tietoihisi ei kosketa.
fr: Rien n'a été envoyé : la modification a été abandonnée, votre fiche est donc intacte.
he: שום דבר לא הועלה - העריכה נמחקה, כך שהרישום שלך לא נגע.
hr: Ništa nije preneseno — uređivanje je odbačeno, tako da je vaš unos netaknut.
hu: Semmit sem töltöttek fel – a szerkesztést elvetették, így az adatlapod érintetlen.
id: Tidak ada yang diunggah — hasil editnya dibuang, sehingga cantuman Anda tidak tersentuh.
it: Non è stato caricato nulla: la modifica è stata scartata, quindi la tua scheda è intatta.
ja: 何もアップロードされていません。編集は破棄されたため、掲載情報は変更されていません。
ko: 아무것도 업로드되지 않았습니다. 편집 내용이 취소되어 스토어 등록정보는 변경되지 않았습니다.
ms: Tiada apa-apa yang dimuat naik — pengeditan telah dibuang, jadi penyenaraian anda tidak disentuh.
nl: Er is niets geüpload. De bewerking is verwijderd, dus uw vermelding is onaangetast gebleven.
no: Ingenting ble lastet opp – redigeringen ble forkastet, så oppføringen din er urørt.
pl: Nic nie zostało przesłane — zmiana została odrzucona, więc Twój wpis pozostaje niezmieniony.
pt_br: Nada foi enviado — a edição foi descartada, então sua página na loja continua intacta.
pt_pt: Nada foi carregado – a edição foi descartada, portanto sua listagem permanece intacta.
ro: Nu s-a încărcat nimic — editarea a fost renunțată, așa că înregistrarea dvs. este neatinsă.
ru: Ничего не загружено — изменения отменены, так что ваша страница не затронута.
sk: Nič sa neodovzdalo – úprava bola zahodená, takže váš záznam zostal nedotknutý.
sl: Nič ni bilo naloženo - urejanje je bilo zavrženo, zato je vaš seznam nedotaknjen.
sv: Ingenting laddades upp – redigeringen kasserades, så din lista är orörd.
th: ไม่มีการอัปโหลดใดๆ — การแก้ไขถูกยกเลิก ดังนั้นรายการสินค้าของคุณจึงไม่ถูกแตะต้อง
tr: Hiçbir şey yüklenmedi — düzenleme iptal edildi, bu yüzden mağaza sayfanıza dokunulmadı.
uk: Нічого не вивантажено — редагування скасовано, тож ваша сторінка не змінилася.
ur: کچھ بھی اپ لوڈ نہیں کیا گیا — ترمیم کو مسترد کر دیا گیا، لہذا آپ کی فہرست اچھوتی ہے۔
vi: Không có gì được tải lên — nội dung chỉnh sửa đã bị hủy nên danh sách của bạn không bị ảnh hưởng.
zh_hans: 未上传任何内容——此次编辑已被丢弃，因此你的商品详情保持不变。
zh_hant: 未上傳任何內容——編輯已被捨棄，因此你的商店資訊保持不變。

source: Nudge
ar: دفعة
ca: Empenta
cs: Pošťouchnout
da: Skub
de: Verschieben mit Pfeiltasten
el: Σπρώξιμο
es: Desplazamiento fino
fa: جابه‌جایی جزئی
fi: Työnnä
fr: Décalage fin
he: דחיפה
hr: Gurkati
hu: Bökdös
id: Dorongan
it: Spostamento fine
ja: 微調整
ko: 미세 이동
ms: Menyinggung
nl: Duw
no: Juster
pl: Szturchnij
pt_br: Ajuste fino
pt_pt: Cutucar
ro: ghiont
ru: Сдвиг
sk: Šuchnúť
sl: Dregni
sv: Knuffa
th: เขยิบ
tr: Kaydır
uk: Зсув
ur: جھکانا
vi: di chuyển
zh_hans: 微移
zh_hant: 微移

source: Nudge selection by 1px
ar: دفع التحديد بمقدار 1 بكسل
ca: Moveu la selecció 1 px
cs: Posunout výběr o 1 pixel
da: Skub valget med 1px
de: Auswahl um 1 Pixel verschieben
el: Σπρώξτε την επιλογή κατά 1 εικονοστοιχείο
es: Desplazar la selección 1 px
fa: جابه‌جایی انتخاب به اندازهٔ ۱ پیکسل
fi: Siirrä valintaa 1 kuvapisteellä
fr: Décaler la sélection de 1 px
he: דחף את הבחירה ב-1 פיקסלים
hr: Gurnite odabir za 1px
hu: Eltolja a kijelölést 1 képponttal
id: Dorongan seleksi sebesar 1px
it: Sposta la selezione di 1 px
ja: 選択項目を 1 px 移動
ko: 선택 항목을 1px씩 이동
ms: Pilihan sigung sebanyak 1px
nl: Verplaats de selectie met 1px
no: Skyv utvalget med 1 piksler
pl: Przesuń zaznaczenie o 1px
pt_br: Deslocar a seleção em 1 px
pt_pt: Ajustar a seleção em 1px
ro: Deplasați selecția cu 1 px
ru: Сдвинуть выделение на 1 пиксель
sk: Posunúť výber o 1 pixel
sl: Premakni izbor za 1 slikovno piko
sv: Förskjut urvalet med 1 px
th: ดันการเลือกทีละ 1px
tr: Seçimi 1 px kaydır
uk: Зсунути вибране на 1 px
ur: انتخاب کو 1px تک جھٹکا دیں۔
vi: Di chuyển lựa chọn thêm 1px
zh_hans: 将所选内容微移 1 像素
zh_hant: 將選取範圍微移 1 px

source: Nudge selection by 10px
ar: دفع التحديد بمقدار 10 بكسل
ca: Desplaceu la selecció en 10 píxels
cs: Posunout výběr o 10 pixelů
da: Skub valget med 10px
de: Auswahl um 10 Pixel verschieben
el: Σπρώξτε την επιλογή κατά 10 εικονοστοιχεία
es: Desplazar la selección 10 px
fa: جابه‌جایی انتخاب به اندازهٔ ۱۰ پیکسل
fi: Siirrä valintaa 10 pikseliä
fr: Décaler la sélection de 10 px
he: דחף את הבחירה ב-10 פיקסלים
hr: Gurnite odabir za 10 px
hu: Eltolja a kijelölést 10 képponttal
id: Dorongan seleksi sebesar 10px
it: Sposta la selezione di 10 px
ja: 選択項目を 10 px 移動
ko: 선택 항목을 10px씩 이동
ms: Pilihan sigung sebanyak 10px
nl: Verplaats de selectie met 10px
no: Flytt utvalget med 10 piksler
pl: Przesuń zaznaczenie o 10 pikseli
pt_br: Deslocar a seleção em 10 px
pt_pt: Ajustar a seleção em 10px
ro: Deplasați selecția cu 10 px
ru: Сдвинуть выделение на 10 пикселей
sk: Posunúť výber o 10 pixelov
sl: Premakni izbor za 10 slikovnih pik
sv: Förskjut urvalet med 10px
th: ดันการเลือกทีละ 10px
tr: Seçimi 10 px kaydır
uk: Зсунути вибране на 10 px
ur: انتخاب کو 10px تک جھٹکا دیں۔
vi: Dịch chuyển lựa chọn thêm 10px
zh_hans: 将所选内容微移 10 像素
zh_hant: 將選取範圍微移 10 px

source: Ocean
ar: المحيط
ca: Oceà
cs: oceán
da: Hav
de: Ozean
el: Ωκεανός
es: Océano
fa: اقیانوس
fi: Valtameri
fr: Océan
he: אוקיינוס
hu: Óceán
id: Lautan
it: Oceano
ja: 海
ko: 바다
ms: Lautan
nl: Oceaan
no: Hav
pt_br: Oceano
pt_pt: Oceano
ru: Океан
sk: oceán
sv: Hav
th: มหาสมุทร
tr: Okyanus
uk: Океан
ur: سمندر
vi: đại dương
zh_hans: 海洋
zh_hant: 海洋

source: Offset
ar: إزاحة
ca: Desplaçament
cs: Posun
da: Forskydning
de: Versatz
el: Μετατόπιση
es: Desplazamiento
fa: افست
fi: Siirtymä
fr: Décalage
he: קיזוז
hr: Pomak
hu: Eltolás
id: Mengimbangi
it: Spostamento
ja: オフセット
ko: 오프셋
ms: Ofset
nl: Verschuiving
no: Forskyvning
pl: Przesunięcie
pt_br: Deslocamento
pt_pt: Deslocamento
ro: Decalaj
ru: Смещение
sk: Posun
sl: Odmik
sv: Förskjutning
th: ออฟเซ็ต
tr: Kayma
uk: Зсув
ur: آفسیٹ
vi: Bù đắp
zh_hans: 偏移
zh_hant: 偏移

source: Offset X
ar: الإزاحة X
ca: Desplaçament X
cs: Odsazení X
da: Forskydning X
de: Versatz X
el: Μετατόπιση X
es: Desplazamiento X
fa: افست X
fi: Siirtymä X
fr: Décalage X
he: היסט X
hr: Pomak X
hu: X eltolás
id: Mengimbangi X
it: Spostamento X
ja: オフセット X
ko: 오프셋 X
ms: Ofset X
nl: Verschuiving X
no: Forskyvning X
pl: Przesunięcie X
pt_br: Deslocamento X
pt_pt: Deslocamento X
ro: Decalaj X
ru: Смещение по X
sk: Posun X
sl: Odmik X
sv: Förskjutning X
th: ออฟเซ็ต X
tr: X Kayması
uk: Зсув X
ur: آفسیٹ ایکس
vi: Bù đắp X
zh_hans: 偏移 X
zh_hant: X 偏移

source: Offset Y
ar: إزاحة Y
ca: Desplaçament Y
cs: Posun Y
da: Forskydning Y
de: Versatz Y
el: Μετατόπιση Y
es: Desplazamiento Y
fa: افست Y
fi: Siirtymä Y
fr: Décalage Y
he: קיזוז Y
hr: Pomak Y
hu: Eltolás Y
id: Mengimbangi Y
it: Spostamento Y
ja: オフセット Y
ko: 오프셋 Y
ms: Ofset Y
nl: Verschuiving Y
no: Forskyvning Y
pl: Przesunięcie Y
pt_br: Deslocamento Y
pt_pt: Deslocamento Y
ro: Decalaj Y
ru: Смещение по Y
sk: Odsadenie Y
sl: Odmik Y
sv: Förskjutning Y
th: ออฟเซ็ต Y
tr: Y Kayması
uk: Зсув Y
ur: آفسیٹ Y
vi: Bù đắp Y
zh_hans: 偏移 Y
zh_hant: Y 偏移

source: OK
ar: حسنًا
ca: D'acord
el: ΟΚ
es: Aceptar
fa: باشه
he: בסדר
id: Oke
ko: 확인
nl: Oké
ru: ОК
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
vi: được rồi
zh_hans: 好
zh_hant: 好
